{
  "document_content": {
    "bbiz_kimizb": {
      "title": "<b>Biz Kimiz?</b>",
      "text": "Mecra, <b>bütünleşik su kaynakları yönetimi, iklim </b><b>değişikliği analizleri</b><b> ve ileri çevresel modelleme</b> alanlarında ön saflarda çalışan araştırma odaklı bir mühendislik ve danışmanlık şirketidir. Ankara merkezli olup ulusal ve uluslararası projelerde aktif olarak yer alan Mecra, karmaşık su ve çevre sorunlarına <b>veri odaklı, simülasyon tabanlı çözümler</b> sunar.<br><br>Mecra, geleneksel danışmanlığın ötesine geçerek kamu kurumlarına, hibe destekli programlara ve su sektöründe faaliyet gösteren teknik danışmanlık firmalarına <b>derinlemesine analitik, modele dayalı hizmetler</b> sunma hedefiyle doğmuştur. Müşterilerimizin <b>uyum, dirençlilik ve uzun vadeli sürdürülebilirlik</b> sağlamalarına destek olmak için <b>hesaplamalı hidroloji, iklim bilimi, çevresel modelleme ve ileri analitik</b> alanlarını entegre ediyoruz.<br><br>Tüm su döngüsü boyunca faaliyet gösteriyoruz— <b>hidrolojik ve hidrolik modelleme, iklim değişikliği etki</b> <b>değerlendirmesi, kirletici taşınımı ve kaderi değerlendirmesi</b>, <b>stratejik planlama araçları ve karar destek sistemleri</b> geliştirilmesi, <b>atık su sistemlerinin optimizasyonu</b> ve <b>ekolojik risk değerlendirmesine</b> kadar geniş bir yelpazede mühendislik çözümleri sunuyoruz.<br><br><b>Kurumlar, kamu hizmet kuruluşları ve mühendislik ekiplerinin</b> daha bilinçli, geleceğe hazır kararlar alabilmesi için <b>sağlam modelleme çıktıları, veri odaklı öneriler ve politika uyumlu stratejiler</b> sunuyoruz. <b>AB Su Çerçeve </b><b>Direktifi</b> , <b>Sürdürülebilir Kalkınma Amaçları</b> ve ulusal su öncelikleri gibi temel politika çerçeveleriyle uyumlu planlama araçları ve yönetim çözümlerinin tasarımı ve uygulanmasında geniş deneyime sahibiz.<br><br>Mecra aynı zamanda kurumsal iş akışlarına ve planlama ortamlarına özel <b>kendine ait analitik araçlar</b> ve <b>simülasyon platformları</b> geliştirmektedir. Bu araçlar hem stratejik hem de operasyonel düzeyde şeffaf ve kanıta dayalı karar vermeyi destekler.<br><br>Bize göre <b>iklim değişikliği, su kıtlığı ve çevresel bozulma</b> artık geleceğin riskleri değil, <b>bugünün tasarım koşullarıdır.</b> Mecra, bu zorlukları <b>daha akıllı, adil ve sürdürülebilir su sistemleri</b> için fırsatlara dönüştürmeye kararlıdır."
    },
    "bvizyonumuzb": {
      "title": "<b>Vizyonumuz</b>",
      "text": "<b>Vizyonumuz, günümüzün en karmaşık su ve çevre sorunlarına, bilimsel temelli ve amaca yönelik, yüksek hassasiyete sahip mühendislik çözümleri sunarak mühendislik alanında çıtayı yükseltmektir.</b><br><br>Gelecekte, <b>mühendisliğin yalnızca teknik açıdan titiz değil, aynı zamanda şeffaf, tekrarlanabilir ve çevresel ile toplumsal ihtiyaçlarla uyumlu</b> olmasını hayal ediyoruz. Mecra olarak, <b>mühendisliği en yüksek standartlara taşımaya</b> — yani modellerin doğru, kararların gerekçelendirilebilir ve sonuçların sürdürülebilir olduğu bir noktaya — kararlıyız."
    },
    "bmisyonumuzb": {
      "title": "<b>Misyonumuz</b>",
      "text": "<b>Misyonumuz, kurumlar, danışmanlık firmaları ve kamu kuruluşlarının suyla ilgili daha akıllı ve sürdürülebilir kararlar alabilmeleri için ihtiyaç duydukları modeller, araçlar ve içgörülerle donatmaktır.</b><br><br>Bunu şu yollarla başarıyoruz:<br><br>En güncel bilimsel ve mühendislik bilgisini uygulamak<br><br>Gerçek dünya sorunları için özel simülasyon çerçeveleri geliştirmek<br><br>Politika ve planlamayı destekleyecek pratik ve şeffaf araçlar geliştirmek<br><br>Teknik derinlikten ödün vermeden, karmaşıklığı netliğe dönüştürmek<br><br>Her oluşturduğumuz modelde, şekillendirdiğimiz her stratejide ve teslim ettiğimiz her projede <b>kesinlik, titizlik</b> ve <b>dürüstlüğü</b> ön planda tutmaya kararlıyız."
    },
    "btemel_hizmetler_ve_uzmanlk_alanlarb": {
      "title": "<b>Temel Hizmetler ve Uzmanlık Alanları</b>",
      "text": "Mecra, su döngüsünün tamamında uzmanlaşmış mühendislik ve araştırma hizmetleri sunar. Çalışmalarımız, <b>bilimsel modelleme, teknik planlama</b> ve <b>dijital inovasyonu</b> harmanlayarak su yönetimi ve çevresel koruma alanlarında daha iyi kararların alınmasına destek olur.<br><br>Şu alanlara odaklanıyoruz:"
    },
    "bentegre_su_kaynaklar_ynetimi_iwrmb": {
      "title": "<b>Entegre Su Kaynakları Yönetimi (IWRM)</b>",
      "text": "Su otoritelerine, planlamacılara ve danışmanlık kuruluşlarına <b>dengeli, verimli ve çevreye duyarlı su yönetimi stratejileri</b> geliştirmelerinde yardımcı oluyoruz. Yaklaşımımız, <b>hidrolojik bilimi, paydaş gereksinimlerini</b> ve <b>düzenleyici çerçeveleri</b> bütünleştirerek uzun vadeli su güvenliği ve iklim dirençliliğini sağlamak üzerine kuruludur.<br><br>IWRM hizmetlerimiz şunları içerir:<br><br>Havza ölçeğinde su dengesi ve tahsis modellemesi: Yüzey–yeraltı suyu etkileşimleri, sektörel talepler ve iklim değişkenliğini dikkate alarak, suyun mekânsal ve zamansal olarak miktarının hesaplanması.<br><br>Nehir Havzası Yönetim Planları (NHYP) için teknik destek: Havza karakterizasyonu, baskı-etki analizi, çevresel hedeflerin belirlenmesi ve tedbir programı geliştirilmesi.<br><br>Sektörel Su Tahsis Planlarının geliştirilmesi: Tarım, sanayi, belediyeler ve ekosistemler için adil ve uyarlanabilir tahsis stratejilerinin tasarlanması — gelecekteki iklim ve talep senaryolarını içerir.<br><br>Rekabet halindeki su talepleri ve ekolojik akımların değerlendirilmesi: Sektörel su kullanımları ile çevresel koruma arasındaki dengelerin değerlendirilmesi, çevresel akış değerlendirmeleri ve kıtlık durumunda kullanım önceliklerinin belirlenmesi."
    },
    "biklim_deiiklii_etkisi__uyumb": {
      "title": "<b>İklim Değişikliği Etkisi & Uyum</b>",
      "text": "Kurumların, kamu hizmeti kuruluşlarının ve teknik ekiplerin <b>iklim değişikliğinin</b> <b>su mevcudiyeti, sistem güvenilirliği ve risk maruziyeti</b> üzerindeki etkilerini anlamalarına ve buna nasıl hazırlanacaklarına destek oluyoruz. Çalışmalarımız, iklim verilerini <b>pratik, sahaya özgü içgörülere</b> dönüştürerek uygulanabilir uyum stratejilerini destekler.<br><br>İklim Değişikliği hizmetlerimiz şunları içerir:<br><br>Küresel ve bölgesel iklim modeli çıktılarının ölçeklendirilmesi ve yorumlanması: CMIP ve RCM veri setleri kullanılarak havza düzeyinde sıcaklık, yağış ve hidrolojik değişim projeksiyonlarının oluşturulması.<br><br>Kuraklık risk değerlendirmesi ve kırılganlık haritalaması: Hidrolojik modelleme ve maruz kalma ile uyum kapasitesinin mekânsal analizi yoluyla iklim hassasiyeti yüksek sektörlerin, bölgelerin ve toplulukların belirlenmesi.<br><br>Kuraklık yönetimi ve uyum planlarının hazırlanması: Kurumsal ve düzenleyici çerçevelerle uyumlu, uygulanabilir kısa ve uzun vadeli hazırlık, azaltım ve müdahale stratejilerinin tasarlanması.<br><br>İklim senaryolarının karar destek sistemlerine entegrasyonu: Gelecek projeksiyonlarının modeller ve planlama araçlarına entegre edilerek iklim belirsizliği altında esnek ve ileriye dönük su yönetimi desteğinin sağlanması."
    },
    "bhidrolojik_bbvebb_hidrolik_modellemeb": {
      "title": "<b>Hidrolojik </b><b>ve</b><b> Hidrolik Modelleme</b>",
      "text": "Yüksek çözünürlüklü, iklim odaklı hidrolojik ve hidrolik modeller geliştiriyoruz; bu sayede suyun havzalarda, nehirlerde ve altyapı sistemlerinde nasıl davrandığını simüle ediyoruz. Modelleme hizmetlerimiz, özellikle düşük akışlar, kuraklık riski ve aşırı olaylar üzerinde durarak iklim değişikliğinin getirdiği artan karmaşıklık ve belirsizliklerle başa çıkmak için özelleştirilmiştir.<br><br>Çözümlerimiz, hem doğal hem de yapay ortamlarda <b>sağlam tasarım, bilinçli operasyonel kararlar</b> ve <b>uzun vadeli planlama</b> desteği sunar.<br><br>Hidrolojik ve hidrolik modelleme hizmetlerimiz şunları içerir:<br><br>Yağış-akış ve havza ölçeğinde hidroloji modellemesi: Su dengesi analizi, tahsis planlaması ve nehir havzası yönetimini desteklemek için mevcut ve öngörülen koşullar altında akım rejimlerinin simülasyonu.<br><br>Düşük akış, kuraklık ve hidrolojik stres değerlendirmeleri: Mevsimsel su kıtlığı, minimum akış eşikleri ve çoklu iklim senaryoları altında kırılganlığın değerlendirilmesi—kuraklık planlaması ve erken uyarı sistemlerini destekler.<br><br>Aşırı iklim koşullarında taşkın ve rezervuar simülasyonu: Taşkın pikleri, rezervuar giriş/çıkışları ve kontrollü boşaltımların modellenmesiyle değişen hidrolojik rejimler altında sistem performansının değerlendirilmesi.<br><br>Nehir hidrolikleri: Açık kanal hidrolik simülasyonlarıyla altyapı boyutlandırma, sediment taşınımı çalışmaları ve taşkın ovası haritalama desteği.<br><br>Nehirler ve yapılar için Hesaplamalı Akışkanlar Dinamiği (CFD) modellemesi: Kritik yapılar (girişler, balık geçitleri, menfezler, savaklar gibi) etrafında yüksek çözünürlüklü simülasyonların gerçekleştirilmesi — geleneksel yöntemlerin ötesinde hassas hidrolik tasarım ve performans değerlendirmesine olanak sağlar."
    },
    "bkirletici_akbeti__su_kalitesi_modellemeb": {
      "title": "<b>Kirletici Akıbeti & Su Kalitesi Modelleme</b>",
      "text": "Kirleticilerin yüzey suyu sistemlerine nasıl girdiğini, hareket ettiğini ve dönüştüğünü simüle eden <b>mekanistik ve mekânsal olarak dağıtılmış modeller</b> geliştiriyoruz. Çalışmalarımız <b>düzenleyici uyum, ekolojik koruma ve maliyet etkin yatırım planlaması</b> sağlar.<br><br>Müşterilerimizin hem noktasal hem de yayılı kirleticilerin <b>kaynaklarını, yollarını ve etkilerini</b> anlamalarına yardımcı oluyor, böylece etkili ve hedefe yönelik önlemler için sağlam bir teknik temel sağlıyoruz.<br><br>Su Kalitesi hizmetlerimiz şunları içerir:<br><br>Noktasal ve yayılı kirletici yüklerinin nicelenmesi: Kentsel, endüstriyel, tarımsal ve diğer insan kaynaklı kaynaklardan gelen kirletici katkılarının saha verileri ve CBS ile entegre modelleme araçlarıyla belirlenmesi ve haritalanması.<br><br>Kirleticinin akıbeti, bozunumu ve taşınımının simülasyonu: Akarsu, baraj ve sulak alanlarda seyrelme, dağılım, dönüşüm ve birikim gibi ana süreçlerin dinamik akım koşulları altında modellenmesi.<br><br>Çevresel standartlara uyum değerlendirmesi: Simüle edilen konsantrasyonların Çevresel Kalite Standartları (EQS), deşarj izinleri ve AB Su Çerçeve Direktifi (WFD) gibi çerçevelerle ilişkilendirilmesi.<br><br>Kirlilik kontrol stratejilerinin geliştirilmesi için teknik destek: Senaryoya dayalı modelleme, baskı–etki ilişkilerinin haritalanması ve maliyet–fayda ya da maliyet-etkinlik analizleriyle etkin önlemlerin oluşturulması."
    },
    "bkarar_destek_sistemleri__analitik_aralarb": {
      "title": "<b>Karar Destek Sistemleri & Analitik Araçlar</b>",
      "text": "Amaca uygun dijital araçlar tasarlıyor ve geliştiriyoruz; bunlar, karmaşık modelleme sonuçlarını erişilebilir ve uygulanabilir içgörülere dönüştürüyor. Platformlarımız, şeffaflık, tekrarlanabilirlik ve kurumsal kullanılabilirlik ön planda tutularak <b>senaryo analizi, stratejik planlama</b> ve <b>düzenleyici uyum</b> için inşa edilmektedir.<br><br>Karar destek sistemi hizmetlerimiz şunları içerir:<br><br>Özelleştirilmiş, CBS entegreli simülasyon araçları: Mekânsal verileri hidrolik, hidrolojik veya kirletici modellerle birleştirerek havza ölçeğinde değerlendirme ve entegre planlama iş akışları sağlamak.<br><br>Senaryo analizi ve baskı haritalama için etkileşimli arayüzler: Kuraklık, iklim değişkenliği, arazi kullanımı değişikliği ve politika seçeneklerinin su mevcudiyeti ve kalitesi üzerindeki etkilerini kullanıcıların keşfetmesini sağlamak.<br><br>Otomatik modelleme ve raporlama platformları: Kurumsal yapılara, veri standartlarına ve iş akışı gereksinimlerine uygun, kullanıcı dostu sistemlerle model çıktıları, haritalar ve teknik raporlar üretmek."
    },
    "batksu_sistem_diagnostii__proses_mhendisliib": {
      "title": "<b>Atıksu Sistem Diagnostiği & Proses Mühendisliği</b>",
      "text": "<b>Atıksu arıtma tesisleri</b> için gelişmiş tanı ve tasarım desteği sağlıyor, <b>proses mühendisliğini</b> yüksek çözünürlüklü <b>simülasyonlarla</b> birleştirerek tesis performansını artırıyor, enerji tüketimini azaltıyor ve kalıcı operasyonel sorunlara çözüm getiriyoruz.<br><br>Uzmanlığımız, <b>hesaplamalı modelleme, süreç optimizasyonu</b> ve <b>uygulamalı inovasyon</b> arasındaki köprüyü kurarak, hizmet verdiğimiz kamu hizmetleri ve tasarım ekiplerini <b>daha verimli ve dirençli sistemler</b> geliştirmede destekliyor.<br><br>Hizmetlerimiz şunları içerir:<br><br>Yüksek hassasiyetli CFD kullanarak reaktör hidroliklerinin tanı ve sorun giderimi: Arıtma birimlerindeki akış desenlerini, kısa devre ve ölü bölgeleri analiz etmek için geçici, çok fazlı hesaplamalı akışkanlar dinamiği uygulayarak; geleneksel tasarım modellerinin sıklıkla gözden kaçırdığı karmaşık hidrolik davranışları ortaya çıkarıyoruz.<br><br>Arıtma birimlerinin yeniden tasarımı ve modernizasyonu: Simülasyonla belirlenen tanılara dayalı olarak giriş üniteleri, akış dağıtım sistemleri, havalandırma bölgeleri ve çamur yönetim bileşenlerinin iyileştirilmesi.<br><br>Performans optimizasyonu ve enerji tüketiminin azaltılması: Sıklıkla büyük ölçekli sermaye yatırımı gerektirmeden, proses kararlılığının, arıtma verimliliğinin ve enerji kullanımının iyileştirilmesi.<br><br>Yeni ve tescilli arıtma teknolojilerinin geliştirilmesi: Arıtma tesislerindeki belirli ünite operasyonları için özel çözümlerin Ar-Ge’si, prototiplenmesi ve uygulanmasına destek veriyoruz."
    },
    "bkurucu_ekipb": {
      "title": "<b>Kurucu Ekip</b>",
      "text": "Mecra, iki kıdemli mühendisin ortak su kaynakları ve çevre mühendisliğinde <b>teknik hassasiyet, bilimsel dürüstlük ve kamusal fayda</b> odağında standartları yükseltme vizyonuyla kurulmuştur.<br><br><b>Danışmanlık, uygulamalı araştırma</b> ve <b>stratejik planlama</b> alanlarındaki tamamlayıcı geçmişleriyle, kurucu ekip Mecra’nın karmaşık problemlere yaklaşımını tanımlayan disiplinlerarası bakış açısını yansıtıyor.<br><br>Temel güçlü yönleri şunlardır:<br><br>Büyük ölçekli AB destekli ve ulusal projelerde liderlik: Havza planlaması, iklim uyumu, kuraklık riski yönetimi ve çevresel uyum konularında karmaşık görevlerin koordinasyonunda ve tesliminde kanıtlanmış deneyim.<br><br>İleri düzey modelleme ve analitik uzmanlık: Yağış-akış simülasyonu, kirletici kaderi modellemesi, arıtma sistemlerinde CFD tabanlı tanı ve CBS entegrasyonlu karar destek platformlarının geliştirilmesinde uzmanlık.<br><br>Güçlü kurumsal ve paydaş etkileşimi: Kamu otoriteleri, hizmet sağlayıcılar ve uluslararası ortaklarla politika geliştirme, kapasite geliştirme ve yatırım planlamasında başarılı işbirliği geçmişi.<br><br>Kurucular, <b>Havza Yönetim Planları, Su Tahsis Planları, Kuraklık Yönetim Planları, Entegre Kentsel Su Yönetim Planları, Su Kaynakları Ana Planları</b> ve <b>İçme Suyu ve Atıksu Ana Planları</b> gibi, ulusal öncelikler, AB direktifleri ve küresel sürdürülebilirlik çerçeveleriyle tam uyumlu birçok çalışmada kilit rol üstlenmiştir.<br><br>Birlikte, Mecra’yı <b>teknik mükemmeliyet, açık </b><b>işbirliği</b><b> ve amaç odaklı yenilik</b> ilkeleriyle yönetmekte; karmaşık su sorunlarını insanlar ve ekosistemler için çözümlere dönüştürmektedirler."
    },
    "bdr_emre_kken__kurucu_ortak__kdemli_su_kaynaklar__evresel_modelleme_uzmanb": {
      "title": "<b>Dr. Emre Köken | Kurucu Ortak – Kıdemli Su Kaynakları & Çevresel Modelleme Uzmanı</b>",
      "text": "Emre Köken, Türkiye’de <b>bütünleşik su kaynakları yönetimi, kuraklık planlaması ve çevresel modelleme</b> alanlarında ulusal stratejilerin şekillendirilmesinde yaklaşık yirmi yıllık deneyime sahip bir inşaat ve çevre mühendisidir. Çalışmaları, <b>mühendislik tasarımı, bilimsel modelleme</b> ve <b>kamu politikası</b> kesişiminde yer almaktadır.<br><br>Köken, <b>Havza Yönetim Planları, Su Tahsis Planları</b> ve <b>Kuraklık Yönetim Planları</b> hazırlıklarına dokuzdan fazla büyük havzada liderlik etmiş, Türkiye’nin su yönetimini <b>AB Su Çerçeve </b><b>Direktifi’ne</b> uyumlu hale getirmeye yardımcı olmuştur. Liderliği, kurumların karmaşık hidrolojik, iklimsel ve düzenleyici zorlukları <b>pratik, bilim temelli eylem planlarına</b> dönüştürmesini sağlamıştır.<br><br>Dr. Köken’in portföyü, havza ölçeğinde hidrolojik ve su kalitesi modellemesi, kirletici kaderi değerlendirmesi, iklim kırılganlığı analizi ve ileri düzey atıksu sistem tasarımı gibi alanlara uzanır; buna CFD tabanlı süreç simülasyonları ve arıtma altyapısının optimizasyonu da dahildir.<br><br>Su verimliliği, fiyatlandırma ve su hizmetlerinin ekonomik analizi konularında ulusal rehberler kaleme almış; ayrıca Türkiye’nin en kapsamlı yeni kirleticiler ulusal çalışmasını yürütmüştür. Yaklaşımı, yüksek çözünürlüklü modelleme, veri şeffaflığı ve mevzuat uyumunu birleştirerek dirençli, kanıta dayalı su yönetimini desteklemektedir.<br><br>Nadir teknik derinlik, mevzuat deneyimi ve tasarım bilgisini bir araya getiren Dr. Köken, Mecra’nın misyonunu harekete geçiren vizyon ve liderliği sağlar: Bugünün en zorlu su sorunlarına hassas, akıllı ve uygulanabilir çözümler sunmak."
    },
    "bmustafa_kemal_trkeri__kurucu_ortak__kdemli_su_kaynaklar__iklim_direnlilii_uzmanb": {
      "title": "<b>Mustafa Kemal Türkeri | Kurucu Ortak – Kıdemli Su Kaynakları & İklim Dirençliliği Uzmanı</b>",
      "text": "Mustafa Kemal Türkeri, <b>iklim dirençliliği, kuraklık planlaması ve hidrolojik modelleme</b> alanlarında uzmanlaşmış bir su kaynakları mühendisidir. Türkiye’nin en su stresi yaşayan bölgelerinde on yılı aşkın deneyime sahip olan Türkeri’nin çalışmaları, <b>uyarlanabilir, bilime dayalı stratejiler</b> geliştirmeye ve bu stratejileri çevresel riskler ile yerel ihtiyaçlara uyumlu hale getirmeye odaklanır.<br><br>Kendisi, Türkiye’nin ilk Kuraklık Yönetim Planı’nın (Konya Havzası) hazırlanmasında kilit rol üstlenmiş ve proje koordinatörü ile teknik uzman olarak çok sayıda ulusal ve uluslararası projeye katkı sunmuştur.<br><br>Temel teknik yetkinlikleri şunları içerir:<br><br><b>CMIP5/CMIP6 ve CORDEX</b> kullanılarak iklim etkisi modellemeleri; aşağı ölçeklendirme ve kırılganlık değerlendirmeleriyle birlikte<br><br>Senaryoya dayalı rezervuar işletimi ve su tahsis planlamasını destekleyen WEAP, HEC-HMS, HEC-RAS ve SWAT ile gelişmiş hidrolojik modelleme<br><br>CBS tabanlı kuraklık risk haritalama, <b>kentsel ısı adası analizi</b> ve <b>kıyı kırılganlığı çalışmaları</b>, İstanbul’un iklim direnci stratejisi için uygulamalar dâhil<br><br>Tarım, turizm ve su temin sektörlerine yönelik havza ölçekli uyum çerçevelerine doğa bazlı çözümlerin entegrasyonu<br><br>Python, MATLAB, R ve Fortran kullanarak <b>özel coğrafi bilgi sistemi araçları</b> ve iklim modelleme yazılımları geliştirme<br><br>Mustafa Kemal Türkeri’nin mühendislik derinliği, modelleme yetkinliği ve iklim öngörüsü konusundaki benzersiz birleşimi, Mecra’nın su kaynakları ve çevresel planlamadaki en zorlu sorunlara yüksek çözünürlüklü, bilime dayalı çözümler sunmak misyonunun arkasındaki itici güçtür."
    },
    "bne_kan_projelerb": {
      "title": "<b>Öne Çıkan Projeler</b>",
      "text": "<b>Altı Havza için Nehir Havzası Yönetim Planlarının Hazırlanmasına Yönelik Teknik Destek Projesi (6NHYP)</b><br><br>6RBMP Projesi, Avrupa Birliği dışında şimdiye kadar uygulanan en büyük AB uyumlu su yönetimi girişimidir. Altı büyük havzayı ve Türkiye topraklarının yaklaşık %40’ını kapsayan bu proje, AB Su Çerçeve Direktifi (WFD) ile uyumlu kapsamlı Havza Yönetim Planları (RBMP), Sektörel Su Tahsis Planları (SWAP) ve Çevresel Kalite Standartlarının (EQS) sağlanmasının çevresel ve sağlık etkileriyle ilgili bir vaka çalışması oluşturmayı amaçlamıştır.<br><br>Mecra’nın kurucu uzmanları Dr. Emre Köken ve Mustafa Kemal Türkeri, bu ulusal düzeyde önemli projede stratejik, teknik ve kurumsal uygulamanın merkezinde yer almıştır. Liderlikleri, projenin bilimsel modelleme, paydaş katılımı ve politika entegrasyonu bileşenlerini şekillendirmiştir.<br><br>Ana katkılar:<br><br>Havza karakterizasyonu, baskı-etki analizi, su kalitesi modellemesi, su tahsisi, çevresel hedeflerin belirlenmesi ve önlem programlarının geliştirilmesi dahil tüm planlama alanlarında üst düzey teknik liderlik sağlanmış, maliyet etkinliği ve maliyet geri kazanım ilkeleri uygulanmıştır.<br><br>Kuraklık ve iklim stresi senaryoları altında gelişmiş hidrolojik ve karar destek modellemeleri kullanılarak adil ve iklim dirençli su tahsis stratejileri tasarlanmıştır.<br><br>Tüm RBMP’lerde iklim değişikliği, kuraklık riski ve ekolojik akış gereksinimleri sağlam bilimsel çerçevelerle entegre edilmiştir.<br><br>Tarım, sanayi, ekoloji ve içme suyu ihtiyaçlarını dengeleyen, yasal ve ekonomik açıdan sağlam Sektörel Su Tahsis Planları geliştirilmiştir.<br><br>Ortaya çıkan kirleticiler için hedeflenen tedbirler de dahil olmak üzere, EQS uyumunu sağlamak amacıyla havza ölçeğinde yatırım planlaması yönlendirilmiştir.<br><br>Kurumların kapasitesi güçlendirilmiş ve WFD Madde 14’e uygun şekilde kapsayıcı havza düzeyinde paydaş katılımı sağlanmıştır.<br><br>Bu proje, bilimsel titizlik, politika uyumu ve iş birliğine dayalı planlamanın ulusal ölçekte entegre su yönetimini nasıl ileriye taşıyabileceğinin çarpıcı bir örneğidir.<br><br><b>Türkiye’de Su Kalitesinin </b><b>Ekobölgeler</b><b> Temelli Ekolojik Değerlendirme Sisteminin Kurulması</b><br><br>Mecra, Türkiye’nin ekolojik su kalitesi değerlendirme sistemini AB Su Çerçeve Direktifi (WFD) ve Çevresel Kalite Standartları (EQS) Direktifi ile uyumlu hale getirmeyi hedefleyen bu amiral gemisi AB destekli projenin ödüllü teknik teklifinin hazırlanmasına katkı sunmuştur.<br><br>Proje, Türkiye’nin çeşitlilik gösteren hidrolojik ve biyolojik peyzajlarına uygun, ekobölgeler temelli bir ekolojik sınıflandırma sistemi için bilimsel altyapı sağlamaktadır. Temel odakları şunlardır:<br><br>Yüzey suyu kütleleri için <b>ulusal biyolojik ve </b><b>hidromorfolojik</b> endekslerin tanımlanması"
    },
    "seilen_ekoblgeler_genelinde_btre_zg_referans_koullarnnb_belirlenmesi": {
      "title": "Seçilen ekobölgeler genelinde <b>türe özgü referans koşullarının</b> belirlenmesi",
      "text": "Büyük Menderes, Konya Kapalı, Susurluk ve Yeşilırmak olmak üzere dört pilot havzada <b>referans izleme ağı</b> ve uzun vadeli izleme programlarının tasarlanması.<br><br>Proje, sucul ekosistemler üzerinde iklim değişikliğinin etkilerine dair değerlendirmeleri de entegre etmekte; böylece ekolojik sınıflandırma ve planlama çalışmalarının gelecekteki şartlara karşı dirençli kalmasını sağlamaktadır.<br><br>Kapsamlı kurumsal destek yoluyla—eğitim programları, teknik atölye çalışmaları ve paydaş katılım etkinlikleri dahil olmak üzere—proje, ekolojik izleme konusundaki ulusal kapasiteyi artırmakta ve gelecekteki Havza Yönetim Planları’nın (RBMP) bilimsel temelini güçlendirmektedir.<br><br>Mecra’nın bu erken aşamadaki katkısı, AB ile uyumlu çevresel yönetişimi destekleyen bilim temelli planlama ve disiplinlerarası su yönetimine olan bağlılığını yansıtmaktadır."
    },
    "btemel_referanslarb": {
      "title": "<b>Temel Referanslar</b>",
      "text": "Mecra ekibi, kuruluşundan önce su kaynakları, çevresel planlama ve iklim direnci alanlarında ulusal ölçekte stratejik ve uluslararası fonlu projelerde kritik görevler üstlenmiştir. Bu referanslar, uzmanlarımızın önceki işverenleri veya iş ortaklıkları bünyesinde gerçekleştirdiği bireysel katkıları temsil etmektedir.<br><br>Birlikte ele alındığında, Mecra’nın her yeni göreve taşıdığı deneyim derinliğini, teknik liderliğini ve kurumsal bakış açısını yansıtmaktadır."
    },
    "bistanbul_bbimesuyubb_ve_atksu_master_planb": {
      "title": "<b>İstanbul </b><b>İçmesuyu</b><b> ve Atıksu Master Planı</b>",
      "text": "Avrupa’nın en büyük metropol alanlarından biri olan İstanbul, su altyapısı üzerinde giderek artan iklimle ilgili baskılarla karşı karşıyadır. İSKİ tarafından yürütülen İstanbul İçmesuyu ve Atıksu Master Planı, iklim direnci, kuraklıkla mücadele ve sürdürülebilir su kullanımını uzun vadeli yatırım çerçevelerine entegre ederek su, atık su ve yağmur suyu hizmetlerini geleceğe hazırlamayı amaçlayan stratejik, kent çapında bir planlama çalışmasıdır.<br><br>Mecra’nın kurucu ortakları — Mustafa Kemal Türkeri ve Dr. Emre Köken — iklim uyumu ve kuraklık yönetimi alanında kıdemli uzmanlar olarak yer aldı ve İstanbul’un su sistemlerinin gelecekteki iklim ve demografik senaryolar altında daha dirençli olması için kritik teknik katkılar sundular.<br><br>Temel Katkılar:<br><br>Kısa, orta ve uzun vadeli iklim senaryoları altında riskleri değerlendirmek amacıyla iklim odaklı hidrolojik modellemeler ile kuraklık etki analizleri gerçekleştirildi; bu çalışmalar İSKİ’nin kuraklık acil durum planının teknik temelini oluşturdu.<br><br>40’tan fazla küresel iklim modelinin (CMIP5 ve CMIP6) istatistiksel ölçek indirgemesi yapılarak, kentsel su güvenliği, depolama dayanıklılığı ve altyapı yatırımları için küçük ölçekte gelecek projeksiyonları oluşturuldu.<br><br>İçme suyu altyapısında, kentsel ısı adası etkisinde ve nüfus artış noktalarında mekânsal kırılganlık desenlerini belirleyen yüksek çözünürlüklü CBS tabanlı risk haritaları geliştirildi; bu sayede İSKİ’nin yüksek riskli bölgeleri önceliklendirmesi sağlandı.<br><br>Uzun süreli kurak dönemlerde erken uyarı, talep azaltımı ve adil su dağıtımını sağlayacak çok katmanlı bir Kuraklık Yönetim Planı ve acil müdahale stratejileri formüle edildi.<br><br>Yağmursuyu yönetimi, atık su optimizasyonu ve talep tahminini uzun vadeli dayanıklılık için bütünleşik bir eylem planında birleştiren bir iklim uyum eylem çerçevesi geliştirildi.<br><br>Çeşitli iklim ve sosyo-ekonomik koşullardaki gelecek su arzı projeksiyonları ile senaryoya dayalı planlama girdileri sağlanarak yatırım önceliklendirmesi ve hizmet sürekliliği desteklendi.<br><br>Bu çalışma, İstanbul’un kentsel su dayanıklılığı için bilimsel temeli güçlendirmiş ve İSKİ’nin uzun vadeli altyapı planlaması ile uyum stratejisine doğrudan katkı sağlamıştır."
    },
    "bkurrambb_bbtangibb_entegre_su_kaynaklar_gelitirme_projesib": {
      "title": "<b>Kurram</b><b> </b><b>Tangi</b><b> Entegre Su Kaynakları Geliştirme Projesi</b>",
      "text": "Kurram Tangi Projesi, Pakistan'ın Khyber Pakhtunkhwa bölgesinde su güvenliği, gıda üretimi ve yenilenebilir enerji üretimini artırmaya yönelik önemli bir girişimdir. Planlanan altyapı, 65 MW hidroelektrik kapasitesine sahip 100 metre yüksekliğinde bir baraj ve 140.000 hektarlık bir sulama alanını kapsamaktadır; bu da Güney Asya'nın en büyük sulama modernizasyon çabalarından birine öncülük etmektedir.<br><br>İklim Değişikliği Uzmanı olarak, kurucu ortağımız Mustafa Kemal Türkeri, projenin iklim dirençli ve geleceğe dönük olması için kritik noktada bir uzmanlık sağlamıştır. Çalışmaları, ADB iklim güvenlik önlemleriyle uyumlu olarak, küçültülmüş iklim projeksiyonlarının ve hidrolojik modellemenin projenin teknik ve yatırım planlama çerçevesine entegre edilmesine odaklanmıştır.<br><br>Başlıca katkılar şunları içermektedir:<br><br>Yerel havza koşullarına uygun istatistiksel ölçek indirgeme ve yanlılık düzeltmeleri uygulayarak, CMIP6 veri setleri kullanılarak yüksek çözünürlüklü iklim projeksiyonları geliştirilmiştir.<br><br>Baraj tasarımı, depolama yönetimi ve taşkın güvenliği için gelecek akış rejimlerinin simülasyonu amacıyla yağış-akış modellemesi ve hidrolojik stres testleri gerçekleştirilmiştir.<br><br>Sulama verimliliği, enerji üretim güvenilirliği ve altyapı dayanıklılığı açısından uzun vadeli iklim riskleri değerlendirilmiş; bu da dayanıklı mühendislik kararlarını destekleyecek senaryoya dayalı girdiler sağlamıştır.<br><br>Su mevcudiyetinde, pik akış değişkenliğinde ve uzayan kurak dönem risklerinde iklimle ilişkili belirsizlikleri ele alan uyum rotaları ve tasarım değişiklikleri formüle edilmiştir.<br><br>Mustafa Kemal Türkeri’nin katkıları, Kurram Tangi projesinin ulusal kalkınma hedefleri ve uluslararası finansman standartlarıyla uyumlu, iklim dirençli ve geleceğe dönük bir altyapı yatırımı olarak konumlanmasına yardımcı olmuştur."
    },
    "bkahramanmara_ili_entegre_kentsel_su_ynetimi_plan_b": {
      "title": "<b>Kahramanmaraş İli Entegre Kentsel Su Yönetimi Planı </b>",
      "text": "Dünya Bankası tarafından finanse edilen bu girişim, hızla büyüyen Kahramanmaraş ili için iklim değişikliğine dayanıklı ve sürdürülebilir bir kentsel su yönetimi çerçevesi oluşturmayı amaçlamıştır—bölgenin iklim değişikliği, su kıtlığı ve uzun süreli kuraklıklara karşı artan kırılganlığını ele almıştır. Proje, uzun vadeli uyum stratejilerini içme suyu planlamasına, altyapı yatırımlarına ve acil durum hazırlıklarına entegre etmiştir.<br><br>Mecra’nın kurucu ortağı Mustafa Kemal Türkeri, çoklu teknik rol üstlenerek, ilin özgün kırılganlıklarına ve sosyo-çevresel koşullarına özel, veri odaklı su güvenliği stratejilerinin geliştirilmesine yönelik ileri düzey iklim modellemesi ve risk değerlendirme uzmanlığı sunmuştur.<br><br>Başlıca katkılar:<br><br>Sıcaklık artışı, değişen yağış rejimleri ve mevsimsel kuraklıkla ilişkili riskleri nicelendirmek için uluslararası kabul görmüş yöntemlerle havza düzeyinde iklim etkisi değerlendirmeleri gerçekleştirildi;<br><br>Farklı iklim senaryoları altında kentsel ve kırsal içme suyu ihtiyaçlarına yönelik arz–talep projeksiyonları geliştirildi, kaynak tahsisi ve yatırım önceliklendirmesi için uzun vadeli planlama desteklendi;<br><br>Aşırı iklim koşullarında su stresini değerlendirmek ve hızlı tepki stratejileri hazırlamak amacıyla kuraklık senaryo modelleri ve etki simülasyonları tasarlandı;<br><br>İklim eylemi ile mevcut yaklaşımın sonuçları karşılaştırıldı, eylemsizliğin maliyetleri vurgulanarak dayanıklılık yatırımlarına ihtiyaç güçlendirildi;<br><br>Altyapı güçlendirme, talep tarafı verimlilik önlemleri ve uluslararası iklim dayanıklılığı çerçeveleriyle uyumlu yönetişim iyileştirmelerini kapsayan uygulanabilir iklim uyum önerileri formüle edildi.<br><br>Bu proje, veri odaklı ve iklim bilgilerinden beslenen planlamanın kentsel su güvenliği ve giderek daha belirsiz hale gelen hidrolojik bir gelecek için operasyonel hazırlık oluşturmada değerini ortaya koydu."
    },
    "bkzlrmak_havzas_kuraklk_ynetim_planb": {
      "title": "<b>Kızılırmak Havzası Kuraklık Yönetim Planı</b>",
      "text": "Kızılırmak Nehri Havzası, Türkiye’nin en uzun ve ekonomik açıdan en önemli havzalarından biri olarak, kapsamlı bir Kuraklık Yönetim Planı geliştirilmesine odaklanan stratejik bir planlama girişiminin merkezinde yer aldı. Havzanın iklim değişikliği, tarımsal talepler ve ekolojik baskılar nedeniyle artan su stresiyle karşı karşıya olması, bu planın kırılganlığı azaltma, hazırlık kapasitesini artırma ve bölgesel temelli yanıt stratejileri oluşturma amaçlarını ön plana çıkardı.<br><br>Hem Dr. Emre Köken hem de Mustafa Kemal Türkeri, ulusal ölçekte önem taşıyan bu projede teknik uzman olarak görev aldı; ulusal politikalar ve AB’nin en iyi uygulamalarıyla uyumlu, iklim dirençli ve kurumsal olarak bütünleşmiş kuraklık planlama çerçevesinin geliştirilmesine katkı sundular.<br><br>Başlıca katkılar:<br><br>Kurumsal, teknik ve çevresel bileşenlerin ulusal su politikası ve AB uyumlu kuraklık çerçeveleriyle eşgüdümlü şekilde ele alındığı Kuraklık Yönetim Planı geliştirildi.<br><br>Yerel yönetimler, sulama birlikleri, su idareleri, turizm temsilcileri ve ekoloji uzmanlarının katkılarıyla çok paydaşlı iş birliği ve kurumlar arası koordinasyon sağlanarak kapsayıcı, bölgeye özgü kuraklık stratejileri oluşturuldu.<br><br>Tarım, kentsel su temini, ekosistemler ve turizm gibi farklı sektörlerde kapsamlı kırılganlık değerlendirmeleri yapılarak, öncelikli risk bölgeleri belirlemek için özel olarak geliştirilmiş kuraklık endeksleri ve coğrafi veri kümeleri kullanıldı.<br><br>CMIP tabanlı iklim projeksiyonları, su mevcudiyeti modellemesine entegre edildi; bölgesel iklim verileri ve yağış-akış simülasyonları ile gelecekteki kuraklık sıklığı ve şiddeti iklim değişikliği koşullarında değerlendirildi.<br><br>Önerilen kuraklık önlemlerinin ekolojik bütünlüğü koruyup hassas sucul ekosistemleri gözetmesini ve istenmeyen çevresel etkileri en aza indirmesini sağlamak amacıyla Stratejik Çevresel Değerlendirme (SÇD) hazırlandı.<br><br>Erken uyarı protokolleri, sektöre özgü uyum önlemleri ve talep yönetimi stratejilerini içeren kuraklık eylem ve acil durum müdahale planları tasarlandı; böylece kuraklığa hazırlıkta hızlı devreye alınabilecek bir çerçeve ortaya kondu.<br><br>İdari rehberlik ve eğitim içerikleri hazırlanarak havza otoritesinin gelecekteki kuraklık stresinde hızlı ve etkili hareket etme kapasitesi güçlendirildi.<br><br>Bu proje, Türkiye’nin en kritik su havzalarından birinde bilimsel kanıta ve katılımcı planlamaya dayalı, proaktif kuraklık yönetimi için uygulanmaya hazır bir yol haritası ortaya koymuştur.<br><br><b>Türkiye’de</b><b> </b><b>3 Pilot Nehir Havzasında Nehir Havzası Yönetim Planları Kapsamında Ekonomik Analizler ve Su Verimliliği Konularında Teknik Destek</b><br><br>Bu dönüm noktası niteliğindeki AB destekli proje, Türkiye’nin AB Su Çerçeve Direktifi’ne (SÇD) ulusal uyumunu güçlendirmeyi amaçlamış; Akarçay, Batı Akdeniz ve Yeşilırmak olmak üzere üç pilot havzada Nehir Havzası Yönetim Planlarının (NHYP) hazırlanması ile ekonomik analizler ve su verimliliği stratejilerinin entegre edilmesini hedeflemiştir. Söz konusu havzalar toplamda 70.000 km²’yi, 7.500 km’den fazla nehri ve 250’den fazla su kütlesini kapsamaktadır.<br><br>Mecra’nın kurucu ortağı Dr. Emre Köken, bu projede kıdemli liderlik rolü üstlenmiş; başarılı teknik teklifin eş yazarlığını yapmış ve modellemeden politika entegrasyonuna kadar tüm disiplinler arası çalışma alanlarını yönlendirmiştir."
    },
    "btemel_katklarb": {
      "title": "<b>Temel katkılar:</b>",
      "text": "Havza karakterizasyonu, baskı-etki analizi, durum değerlendirmeleri, çevresel hedeflerin belirlenmesi ve detaylı Önlemler Programlarının hazırlanması dahil olmak üzere NHYP’lerin tüm bileşenlerinin geliştirilmesine katkı sağladı.<br><br>Politik senaryoların değerlendirilmesi, yatırımların önceliklendirilmesi ve sektörel bazda önlem planlamasının optimize edilmesi amacıyla hidrolojik, havza ve su kalitesi modelleri ile mekânsal olarak entegre Karar Destek Sistemlerinin (KDS) uygulanmasına liderlik etti.<br><br>Kirletici öder prensibini ve sürdürülebilir fiyatlandırma stratejilerini desteklemek amacıyla; su hizmet bedellerinin geri kazanımı, çevresel ve kaynak maliyetleri ile ödeme gücü etkilerine ilişkin kapsamlı analizler gerçekleştirdi.<br><br>Teknik uygulanabilirlik, ekonomik geçerlilik ve çevresel fayda kriterlerine dayalı sağlam ve şeffaf bir Tedbirler Programı (TP) tarama, sıralama ve önceliklendirme çerçevesi geliştirdi.<br><br>Endüstriyel kirlilik kontrolünü desteklemek üzere Toplam Maksimum Günlük Yük (TMDL) ve Su Kalitesi Bazlı Deşarj Sınırları (WQBEL) yaklaşımlarını uyguladı.<br><br>Verimli su kullanımını teşvik eden araçlar tanıttı (ör. hacme dayalı tarifeler, kaçak tespitine yönelik teşvikler ve yeniden kullanım politikaları).<br><br>Tüm NHYP bileşenlerine iklim riski ve uyum değerlendirmelerini entegre ederek, AB’nin uyum yönergeleriyle uyumlu dirençlilik planlamasını sağladı.<br><br>Türkiye’nin ilk AB Su Çerçeve Direktifi’ne uyumlu ekonomik analiz rehber belgelerini hazırlayarak, bu belgelerin halen ulusal düzeyde yürütülen ve gelecekteki havza planlamaları için referans materyal olarak kullanılmasını sağladı.<br><br>AB SÇD’nin 14. Maddesi kapsamındaki yükümlülükleri yerine getirmek amacıyla hedef odaklı eğitimler, havza düzeyinde istişareler ve kamuya açık oturumlar düzenleyerek kurumsal sahiplenmeyi güçlendirdi.<br><br>Bu proje, Türkiye’nin nehir havzası yönetimindeki kurumsal ve teknik kapasitesini önemli ölçüde güçlendirmiş; günümüzde hâlen yürürlükte olan ulusal çerçeve ve metodolojilerin oluşturulmasına öncülük etmiştir."
    },
    "balmus__bbkklcebb_hesleri_iin_finansr_danmanl_hizmetlerib": {
      "title": "<b>Almus & </b><b>Köklüce</b><b> HES’leri İçin Finansör Danışmanlığı Hizmetleri</b>",
      "text": "Finansörler tarafından yürütülen inceleme kapsamında, kurucu ortaklarımız Sayın Köken ve Sayın Türkeri, Türkiye’deki iki hidroelektrik santralin—Almus HES (27 MW) ve Köklüce HES (90 MW)—uzun vadeli operasyonel sürdürülebilirliği ve iklim dirençliliğinin değerlendirilmesi için görevlendirilmiştir. Danışmanlık; üretim kapasitesini, su mevcudiyetini ve varlık güvenilirliğini proje ömrü boyunca etkileyebilecek hidro-klimatik risklerin tespitine odaklanmıştır."
    },
    "bmenzeletbb__klavuzlu_hesleri_iin_iveren_danmanl_hizmetlerib": {
      "title": "<b>Menzelet</b><b> & Kılavuzlu HES’leri İçin İşveren Danışmanlığı Hizmetleri</b>",
      "text": "Menzelet (124 MW) ve Kılavuzlu (54 MW), 1980’lerin başında devreye alınan ve 2016’da özel işletmeye devredilen iki hidroelektrik santralidir. Bu danışmanlık hizmeti; değişen iklimsel ve hidrolojik koşullar altında uzun vadeli operasyonel risklerin değerlendirilmesine odaklanmıştır. Kurucu ortaklarımız, Sayın Köken ve Sayın Türkeri, her iki santralin iklim ve kuraklık hassasiyetini, tarihsel hidrolojik veriler ve CMIP tabanlı iklim projeksiyonları kullanarak değerlendirmiştir."
    },
    "bantalya_ve_burdur_havzalar_kuraklk_ynetim_planb": {
      "title": "<b>Antalya ve Burdur Havzaları Kuraklık Yönetim Planı</b>",
      "text": "Akdeniz kıyısındaki Antalya Havzası ile yarı kurak iç bölgede yer alan Burdur Havzası, iklim değişikliğine bağlı olarak artan su stresiyle karşı karşıya kalan ve hidrolojik açıdan farklı karakterlere sahip iki önemli bölgedir. Bu havza ölçekli kuraklık yönetim planları, her iki bölgenin özgün su kaynakları sorunlarına çözüm üretmeyi hedeflemiştir.<br><br>Dr. Emre Köken ve Mustafa Kemal Türkeri, projenin teknik ve stratejik koordinasyonunu üstlenerek çok disiplinli ekiplerin yönetimini ve tüm proje çıktılarının takibini gerçekleştirmiştir. Yürütülen çalışmalar, bilimsel temelli planlama ve katılımcı yaklaşımlar aracılığıyla kuraklığa karşı dayanıklılığı artırmayı ve uyarlanabilir su yönetimini desteklemeyi amaçlamıştır.<br><br>Öne çıkan katkılar:<br><br>Projeye ait tüm teknik çıktılara katkı sundular ve uzman, danışman ve danışma kurullarından oluşan çok disiplinli bir ekibi koordine ettiler.<br><br>Tarım, içme suyu, turizm ve ekosistemler gibi ana sektörlerde kuraklık etkilerini değerlendirdiler; kuraklık indeksleri, sektörel kırılganlık haritaları ve iklim riski analizleriyle kuraklığa eğilimli alanları ve hizmet açıklarını belirlediler.<br><br>RCP 4.5 ve 8.5 iklim senaryolarını indirgenmiş CMIP verilerinden uyarlayarak, gelecekte kuraklık sıklığı ve şiddetindeki değişimleri nicel olarak ortaya koydular.<br><br>Yüzey ve yeraltı suyu bütçelerini, evapotranspirasyon dinamiklerini ve sektörel talep eğrilerini bir araya getirerek kuraklık koşullarında havza ölçeğinde su mevcudiyetini simüle eden hidrolojik modeller geliştirdiler.<br><br>AB ve ulusal mevzuata uyumlu şekilde, aşamalı göstergeler, kuraklık tetikleyicileri, operasyonel eşik değerler ve kurumsal müdahale protokollerini içeren havza bazlı Kuraklık Yönetim Planlarını (KYP) hazırladılar.<br><br>Erken uyarı sistemleri, kuraklık acil durum önlemleri, sulama verimliliği artırımı ve belediyelerde talep yönetimi gibi uygulamalara öncelik veren stratejik eylem planları oluşturdular.<br><br>Sosyal, ekolojik ve kurumsal boyutları dikkate alarak, dengeli su paylaşımını, hassas ekosistemlerin korunmasını ve sosyo-ekonomik istikrarı gözettiler.<br><br>Bölgesel müdürlükler, belediyeler, tarım birlikleri ve sivil toplum ile hedefli paydaş toplantıları düzenleyerek, katılımcı planlama ve ortak kuraklık önleme stratejileri geliştirilmesini sağladılar.<br><br>Yerel kurumların kuraklık risklerini izleme, öngörme ve yönetme becerilerini güçlendirmek için teknik kapasite geliştirme atölyeleri düzenlediler.<br><br>Hazırlanan bu planlar, iklim odaklı kuraklık yönetiminde Türkiye’nin diğer kırılgan havzalarına da örnek teşkil etmektedir."
    },
    "bkzlrmak_havzas_master_plan_b": {
      "title": "<b>Kızılırmak Havzası Master Planı </b>",
      "text": "Türkiye’nin 82.000 km²’lik yüzölçümüyle ikinci en büyük havzası olan Kızılırmak Havzası, artan nüfus, tarımsal genişleme ve iklim değişkenliği nedeniyle giderek artan baskılar altında, çeşitli su taleplerini dengelemeye yönelik ileri görüşlü bir ana plana ihtiyaç duymuştur.<br><br>Dr. Emre Köken ve Mustafa Kemal Türkeri, bu havza ölçekli planlama sürecinin geliştirilmesi ve uygulanmasında, hidrolojik değerlendirme, altyapı analizleri ve paydaş odaklı planlamayı uzun vadeli stratejik bir çerçevede bütünleştirerek öncü roller üstlenmişlerdir.<br><br>Temel katkılar:<br><br>Su miktarı, su kalitesi, altyapı ve tahsis planlamasını tek bir uzun vadeli stratejik çerçevede bütünleştirerek havza ölçekli ana planın hazırlanmasına liderlik ettiler.<br><br>Tüm sektörler ve alt havzalar için mevcut ve projeksiyonlu talebi nicelendirerek kapsamlı bir su kaynakları envanteri ve havza su bütçesi geliştirdiler.<br><br>Rezervuar sistem kapasitesi, sulama verimliliği ve havzalar arası su transferi gibi başlıca hidrolik altyapıların operasyonel değerlendirmelerini gerçekleştirdiler; bu analizler performans iyileştirme ve yatırım planlamasına destek oldu.<br><br>Uzun vadeli planlama ve hizmet kapsama senaryolarını desteklemek için demografik eğilimlerle sektör bazlı su projeksiyonlarını ilişkilendirerek nüfus artışı ve talep modellemeleri yaptılar.<br><br>Antropojenik etkileri temel hidroloji akımlarından ayırarak doğal akımları tanımladılar; bu süreç, çevresel sürdürülebilirlik değerlendirmeleri için kritik rol oynadı.<br><br>Sulama sistemlerinin modernizasyonu ve hidrolik yapıların rehabilitasyonunu destekleyerek su kullanım verimliliğinin artırılması ve iklim dirençli tarımın teşviki için çalışmalar yürüttüler.<br><br>Öncelikli altyapının ön tasarımına katkıda bulunarak fizibilite, çevresel uyumluluk ve yatırım uygulanabilirliğini değerlendirdiler.<br><br>CBS ve mekânsal veri entegrasyonuna liderlik ederek, su tahsis stratejileri ve bölgesel kalkınma önceliklerini belirlemede kullanılan ayrıntılı arazi kullanımı, su altyapısı ve hidrolojik temel haritalar ürettiler.<br><br>Bu plan, Kızılırmak Havzası’nda uzun vadeli, dayanıklı su yönetişiminin temelini atmıştır."
    },
    "bkonya_kapal_havzas_kuraklk_ynetim_planb": {
      "title": "<b>Konya Kapalı Havzası Kuraklık Yönetim Planı</b>",
      "text": "Konya Havzası Kuraklık Yönetim Planı, Türkiye’nin yarı kurak bir bölgesinde, ülkenin tarımsal üretimi ve su güvenliği açısından kritik öneme sahip bu havzada kuraklık riskini proaktif biçimde ele alan ilk havza ölçekli girişim olmuştur.<br><br>Dr. Emre Köken ve Mustafa Kemal Türkeri, bu öncü planın teknik uygulamasına liderlik ederek, ileri düzey modelleme, iklim odaklı tanı analizleri ve ulusal önceliklerle AB Su Çerçeve Direktifi (WFD) ilkeleriyle uyumlu stratejik planlama çerçeveleri sunmuştur.<br><br>Temel katkılar:<br><br>Tüm teknik çıktılara katkıda bulunmuş, çok disiplinli bir uzman, danışman ve danışma ekibini koordine etmişlerdir.<br><br>Havza genelinde tarım, kentsel ve endüstriyel sektörleri kapsayan hidrolojik modelleme, su talebi analizi ve kırılganlık değerlendirmelerini entegre ederek kapsamlı bir havza tanı analizi gerçekleştirmişlerdir.<br><br>Tarihsel veri setleri, standartlaştırılmış kuraklık endeksleri (örn. SPI, RDI, PDSI) ve geleceğe dönük tehlike bölgelerini ve uyum kapasitesini değerlendirmek için ölçeklendirilmiş CMIP tabanlı iklim projeksiyonları kullanarak kuraklık riskini nicelendirmişlerdir.<br><br>AB iyi uygulamaları ve Su Çerçeve Direktifi ilkeleriyle uyumlu şekilde Türkiye’nin ilk Kuraklık Yönetim Planı’nı (KYP) geliştirilmesine liderlik etmişlerdir. KYP; izleme, hazırlık, erken uyarı, müdahale ve uzun vadeli iyileşme stratejilerini kapsamıştır.<br><br>Havza ölçeğinde bir eylem planı tasarlamış, ekosistem dayanıklılığını, su kullanım verimliliğini ve kurumsal hazırlığı önceliklendirmiş; kuraklığa eğilimli alt havzalar için talep ve arz odaklı müdahaleler önermişlerdir.<br><br>CBS ve uzaktan algılama kullanarak kuraklık hassasiyeti haritaları geliştirmiş, riskli bölgeleri belirleyerek koruma ve acil müdahale önlemlerinin mekânsal olarak hedeflenmesini sağlamışlardır.<br><br>Havza paydaşlarının erişimine açık, bağımsız masaüstü yazılımı ve web tabanlı bir erken uyarı sistemi içeren özel bir kuraklık izleme ve değerlendirme platformu geliştirmişlerdir.<br><br>Tüm planlama bileşenlerine iklim değişikliği senaryolarını entegre ederek uzun vadeli riskleri ve uyum yollarını tanımlamışlardır.<br><br>Katılımcı planlamayı temin için kamu otoritesi bilgilendirme toplantıları, yerel çalıştaylar ve sektörler arası istişareler düzenleyerek çok paydaşlı katılımı kolaylaştırmışlardır.<br><br>Ulusal standartlara ve sözleşmesel yükümlülüklere tam uyum sağlayacak şekilde nihai KYP, paydaş istişare raporları, CBS çıktıları ve uygulama rehberleri dahil tüm stratejik ve teknik raporları hazırlamışlardır.<br><br>Bu öncü plan, iklim baskısı altındaki havzalarda kuraklık yönetişimi için çoğaltılabilir bir model oluşturmuş ve Türkiye’nin ulusal kuraklık politikası çerçevesine öncülük etmeye devam etmektedir."
    },
    "bpatentlerimizb": {
      "title": "<b>Patentlerimiz</b>",
      "text": "Ar-Ge çalışmalarımız, ikincil çöktürücülerdeki performansı artıran üç patent başvurusu yapılmış ürün ortaya koymuştur:<br><br>Merkezden girişli dairesel çöktürücülerde dip akım kısa devre sorununu azaltan yeni tip Salyangoz Şekilli Çamur Tahliye Borusu tasarımı<br><br>Merkezden girişli dairesel çöktürücülerde dip akım kısa devre sorununu azaltan yeni tip Spiral Şekilli Çamur Tahliye Borusu tasarımı<br><br>Karşı Jet Nozul Tipi Enerji Sönümleyici Giriş Yapısına sahip merkezden girişli dairesel çöktürücülerde, çamur tabakası sürüklenmesi sorununu azaltmak için yatayda çoklu odalardan ve dikeyde çok katmanlı plakadan oluşan yeni tip Enerji Sönümleyici tasarımı"
    },
    "bneden_mecrab": {
      "title": "<b>Neden Mecra?</b>",
      "text": "Mecra, bilimin, stratejinin ve sürdürülebilirliğin kesişim noktasında ileri düzey uzmanlık sunar. Biz sadece bir danışmanlık firması değiliz — karmaşık su ve çevre sorunlarına yönelik dirençli, veri odaklı çözümler tasarlayan ve uygulayan teknik ortaklarız."
    },
    "bbizi_dierlerinden_ayran_nedirb": {
      "title": "<b>Bizi diğerlerinden ayıran nedir?</b>",
      "text": "💧 <b>Köklü Uzmanlık</b>\nEkibimiz, su kaynakları yönetimi, iklim riski analizi, ekolojik değerlendirme ve çevresel planlama alanlarında, ulusal ve AB destekli amiral gemisi projelerde liderlik yaparak şekillenmiş 20 yılı aşkın üst düzey deneyime sahiptir.<br><br>💧 <b>Kurumların Güvendiği, Donörlerin Tercih Ettiği Ortak</b>\nMecra uzmanları, ödül kazanmış teknik tekliflerin yazarlarıdır ve bakanlıklar, uluslararası finans kuruluşları (IFIs) ve kalkınma ajansları için kritik görevler üstlenmiştir. Hassasiyetin, güvenilirliğin ve AB direktifleriyle uyumun temel olduğu işlerde sıklıkla lider olarak seçiliriz.<br><br>💧 <b>Havza Ölçeğinde</b><b> </b><b>Sistem Yaklaşımı</b>\nEntegre planlamada uzmanız — hidrolojik, ekolojik, sosyo-ekonomik ve hukuki boyutları bir araya getirerek bütüncül stratejiler oluşturuyoruz. Nehir havzası modellemesinden sektörel su tahsisine ve kirletici kaynak kontrolüne kadar tüm yöntemlerimiz bütüncül, uyarlanabilir ve ileriye dönüktür.<br><br>💧 <b>Fikirden </b><b>Uygulamaya.</b>\nProjelerin tüm yaşam döngüsünü destekliyoruz — teşhis, modelleme, planlama, paydaş katılımı, mevzuat uyumu ve uygulama dahil olmak üzere tüm adımlarda AB Su Çerçeve Direktifi, Sürdürülebilir Kalkınma Hedefleri ve iklim dirençliliği standartlarıyla tam uyumlu çalışıyoruz.<br><br>💧 <b>Çevik. Güvenilir. Sonuç Odaklı.</b>\nMecra, teknik mükemmeliyet, stratejik öngörü ve sarsılmaz müşteri bağlılığıyla tanınır. Zamanında, hedefe uygun ve hem bilimsel olarak sağlam hem de operasyonel olarak uygulanabilir çözümler sunarız."
    }
  }
}